
/* Class = "NSMenuItem"; title = "すべてを手前に移動"; ObjectID = "5"; */
"5.title" = "すべてを手前に移動";

/* Class = "NSMenuItem"; title = "ウインドウ"; ObjectID = "19"; */
"19.title" = "ウインドウ";

/* Class = "NSWindow"; title = "AppleScriptDoc"; ObjectID = "21"; */
"21.title" = "AppleScriptDoc";

/* Class = "NSMenuItem"; title = "しまう"; ObjectID = "23"; */
"23.title" = "しまう";

/* Class = "NSMenu"; title = "ウインドウ"; ObjectID = "24"; */
"24.title" = "ウインドウ";

/* Class = "NSMenu"; title = "メインメニュー"; ObjectID = "29"; */
"29.title" = "メインメニュー";

/* Class = "NSMenuItem"; title = "AppleScriptDoc"; ObjectID = "56"; */
"56.title" = "AppleScriptDoc";

/* Class = "NSMenu"; title = "AppleScriptDoc"; ObjectID = "57"; */
"57.title" = "AppleScriptDoc";

/* Class = "NSMenuItem"; title = "AppleScriptDoc について"; ObjectID = "58"; */
"58.title" = "AppleScriptDoc について";

/* Class = "NSMenuItem"; title = "開く..."; ObjectID = "72"; */
"72.title" = "開く...";

/* Class = "NSMenuItem"; title = "閉じる"; ObjectID = "73"; */
"73.title" = "閉じる";

/* Class = "NSMenu"; title = "ファイル"; ObjectID = "81"; */
"81.title" = "ファイル";

/* Class = "NSMenuItem"; title = "新規"; ObjectID = "82"; */
"82.title" = "新規";

/* Class = "NSMenuItem"; title = "ファイル"; ObjectID = "83"; */
"83.title" = "ファイル";

/* Class = "NSMenuItem"; title = "ヘルプ"; ObjectID = "103"; */
"103.title" = "ヘルプ";

/* Class = "NSMenu"; title = "ヘルプ"; ObjectID = "106"; */
"106.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "AppleScriptDoc ヘルプ"; ObjectID = "111"; */
"111.title" = "AppleScriptDoc ヘルプ";

/* Class = "NSMenu"; title = "サービス"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "サービス"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "AppleScriptDoc を隠す"; ObjectID = "134"; */
"134.title" = "AppleScriptDoc を隠す";

/* Class = "NSMenuItem"; title = "AppleScriptDoc を終了"; ObjectID = "136"; */
"136.title" = "AppleScriptDoc を終了";

/* Class = "NSMenuItem"; title = "ほかを隠す"; ObjectID = "145"; */
"145.title" = "ほかを隠す";

/* Class = "NSMenuItem"; title = "すべてを表示"; ObjectID = "150"; */
"150.title" = "すべてを表示";

/* Class = "NSMenuItem"; title = "検索..."; ObjectID = "154"; */
"154.title" = "検索...";

/* Class = "NSMenuItem"; title = "選択部分へジャンプ"; ObjectID = "155"; */
"155.title" = "選択部分へジャンプ";

/* Class = "NSMenuItem"; title = "コピー"; ObjectID = "157"; */
"157.title" = "コピー";

/* Class = "NSMenuItem"; title = "取り消し"; ObjectID = "158"; */
"158.title" = "取り消し";

/* Class = "NSMenu"; title = "検索"; ObjectID = "159"; */
"159.title" = "検索";

/* Class = "NSMenuItem"; title = "カット"; ObjectID = "160"; */
"160.title" = "カット";

/* Class = "NSMenuItem"; title = "選択部分を検索"; ObjectID = "161"; */
"161.title" = "選択部分を検索";

/* Class = "NSMenuItem"; title = "前を検索"; ObjectID = "162"; */
"162.title" = "前を検索";

/* Class = "NSMenuItem"; title = "編集"; ObjectID = "163"; */
"163.title" = "編集";

/* Class = "NSMenuItem"; title = "消去"; ObjectID = "164"; */
"164.title" = "消去";

/* Class = "NSMenuItem"; title = "次を検索"; ObjectID = "167"; */
"167.title" = "次を検索";

/* Class = "NSMenuItem"; title = "検索"; ObjectID = "168"; */
"168.title" = "検索";

/* Class = "NSMenu"; title = "編集"; ObjectID = "169"; */
"169.title" = "編集";

/* Class = "NSMenuItem"; title = "ペースト"; ObjectID = "171"; */
"171.title" = "ペースト";

/* Class = "NSMenuItem"; title = "すべてを選択"; ObjectID = "172"; */
"172.title" = "すべてを選択";

/* Class = "NSMenuItem"; title = "やり直し"; ObjectID = "173"; */
"173.title" = "やり直し";

/* Class = "NSMenuItem"; title = "スペル"; ObjectID = "184"; */
"184.title" = "スペル";

/* Class = "NSMenu"; title = "スペル"; ObjectID = "185"; */
"185.title" = "スペル";

/* Class = "NSMenuItem"; title = "スペル..."; ObjectID = "187"; */
"187.title" = "スペル...";

/* Class = "NSMenuItem"; title = "スペルチェック"; ObjectID = "189"; */
"189.title" = "スペルチェック";

/* Class = "NSMenuItem"; title = "入力中に自動スペルチェック"; ObjectID = "191"; */
"191.title" = "入力中に自動スペルチェック";

/* Class = "NSMenuItem"; title = "拡大／縮小"; ObjectID = "195"; */
"195.title" = "拡大／縮小";

/* Class = "NSMenuItem"; title = "スタイルをペーストして合わせる"; ObjectID = "197"; */
"197.title" = "スタイルをペーストして合わせる";

/* Class = "NSBox"; title = "ターゲットスクリプト"; ObjectID = "277"; */
"277.title" = "ターゲットスクリプト";

/* Class = "NSMenuItem"; title = "寄付する"; ObjectID = "329"; */
"329.title" = "寄付する";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "345"; */
"345.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "346"; */
"346.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "347"; */
"347.title" = "Item2";

/* Class = "NSMenuItem"; title = "アップデートをチェック..."; ObjectID = "496"; */
"496.title" = "アップデートをチェック...";

/* Class = "NSButtonCell"; title = "Help Book を書き出す"; ObjectID = "511"; */
"511.title" = "Help Book を書き出す";

/* Class = "NSButtonCell"; title = "Help Book をセットアップ"; ObjectID = "512"; */
"512.title" = "Help Book をセットアップ";

/* Class = "NSButtonCell"; title = "ファイルに保存"; ObjectID = "513"; */
"513.title" = "ファイルに保存";

/* Class = "NSButtonCell"; title = "選択..."; ObjectID = "515"; */
"515.title" = "選択...";
